"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4736, \"word_counts\": \"{\\\"the\\\": 1148, \\\"guy\\\": 20, \\\"did\\\": 104, \\\"some\\\": 97, \\\"bitching\\\": 1, \\\"but\\\": 377, \\\"i\\\": 1987, \\\"acted\\\": 2, \\\"like\\\": 212, \\\"i'd\\\": 9, \\\"be\\\": 336, \\\"interested\\\": 6, \\\"in\\\": 771, \\\"buying\\\": 9, \\\"something\\\": 55, \\\"else\\\": 18, \\\"next\\\": 55, \\\"week\\\": 105, \\\"and\\\": 825, \\\"he\\\": 163, \\\"gave\\\": 7, \\\"it\\\": 558, \\\"to\\\": 1918, \\\"us\\\": 59, \\\"for\\\": 604, \\\"free\\\": 228, \\\"have\\\": 489, \\\"had\\\": 94, \\\"two\\\": 29, \\\"more\\\": 90, \\\"letters\\\": 3, \\\"from\\\": 244, \\\"will\\\": 327, \\\"copy\\\": 6, \\\"them\\\": 72, \\\"you\\\": 1827, \\\"cos\\\": 63, \\\"one\\\": 146, \\\"has\\\": 100, \\\"a\\\": 1198, \\\"message\\\": 85, \\\"speak\\\": 28, \\\"soon\\\": 56, \\\"catch\\\": 8, \\\"bus\\\": 23, \\\"are\\\": 421, \\\"frying\\\": 3, \\\"an\\\": 95, \\\"egg\\\": 5, \\\"make\\\": 88, \\\"tea\\\": 6, \\\"eating\\\": 5, \\\"your\\\": 588, \\\"mom's\\\": 4, \\\"left\\\": 25, \\\"over\\\": 55, \\\"dinner\\\": 30, \\\"do\\\": 347, \\\"feel\\\": 54, \\\"my\\\": 635, \\\"love\\\": 168, \\\"bring\\\": 20, \\\"if\\\": 336, \\\"got\\\": 193, \\\"tbs\\\": 1, \\\"persolvo\\\": 1, \\\"been\\\": 112, \\\"chasing\\\": 3, \\\"since\\\": 24, \\\"sept\\\": 4, \\\"for\\\\u00e5\\\\u00a338\\\": 1, \\\"definitely\\\": 4, \\\"not\\\": 377, \\\"paying\\\": 8, \\\"now\\\": 430, \\\"thanks\\\": 69, \\\"information\\\": 11, \\\"we\\\": 300, \\\"ignore\\\": 5, \\\"kath\\\": 1, \\\"manchester\\\": 1, \\\"i'm\\\": 333, \\\"at\\\": 343, \\\"work\\\": 85, \\\"please\\\": 114, \\\"call\\\": 505, \\\"hey\\\": 100, \\\"mr\\\": 13, \\\"going\\\": 139, \\\"sea\\\": 11, \\\"view\\\": 1, \\\"having\\\": 30, \\\"couple\\\": 12, \\\"of\\\": 511, \\\"gays\\\": 1, \\\"mean\\\": 18, \\\"games\\\": 15, \\\"give\\\": 91, \\\"me\\\": 693, \\\"bell\\\": 3, \\\"when\\\": 256, \\\"ya\\\": 50, \\\"finish\\\": 39, \\\"this\\\": 294, \\\"is\\\": 760, \\\"welcome\\\": 12, \\\"new\\\": 112, \\\"improved\\\": 2, \\\"sex\\\": 11, \\\"dogging\\\": 11, \\\"club\\\": 17, \\\"unsubscribe\\\": 16, \\\"service\\\": 54, \\\"reply\\\": 121, \\\"stop\\\": 136, \\\"msgs\\\": 14, \\\"150p\\\": 58, \\\"18\\\": 43, \\\"only\\\": 189, \\\"hello\\\": 42, \\\"no\\\": 317, \\\"news\\\": 18, \\\"on\\\": 454, \\\"job\\\": 37, \\\"they\\\": 113, \\\"making\\\": 22, \\\"wait\\\": 57, \\\"fifth\\\": 1, \\\"yeah\\\": 77, \\\"im\\\": 75, \\\"up\\\": 266, \\\"woozles\\\": 1, \\\"weasels\\\": 1, \\\"exeter\\\": 2, \\\"still\\\": 130, \\\"home\\\": 141, \\\"about\\\": 148, \\\"3\\\": 75, \\\"thing\\\": 53, \\\"r\\\": 143, \\\"good\\\": 212, \\\"thanx\\\": 26, \\\"exams\\\": 4, \\\"march\\\": 10, \\\"ive\\\": 8, \\\"done\\\": 44, \\\"revision\\\": 2, \\\"fran\\\": 2, \\\"with\\\": 326, \\\"boyf\\\": 1, \\\"gotta\\\": 10, \\\"interviw\\\": 1, \\\"4\\\": 259, \\\"bit\\\": 36, \\\"worried\\\": 7, \\\"x\\\": 49, \\\"so\\\": 393, \\\"u\\\": 1009, \\\"workin\\\": 8, \\\"overtime\\\": 1, \\\"nigpun\\\": 1, \\\"samus\\\": 1, \\\"shoulders\\\": 1, \\\"yet\\\": 43, \\\"b\\\": 61, \\\"late\\\": 51, \\\"mum\\\": 16, \\\"raviyog\\\": 1, \\\"peripherals\\\": 1, \\\"bhayandar\\\": 1, \\\"east\\\": 1, \\\"didn't\\\": 40, \\\"hear\\\": 25, \\\"damn\\\": 4, \\\"poor\\\": 9, \\\"zac\\\": 1, \\\"doesn't\\\": 12, \\\"stand\\\": 8, \\\"chance\\\": 35, \\\"here\\\": 99, \\\"lots\\\": 13, \\\"hair\\\": 23, \\\"dresser\\\": 2, \\\"fr\\\": 10, \\\"china\\\": 3, \\\"want\\\": 171, \\\"tel\\\": 12, \\\"should\\\": 82, \\\"mistake\\\": 6, \\\"k\\\": 122, \\\"that\\\": 431, \\\"sent\\\": 59, \\\"you're\\\": 41, \\\"sure\\\": 58, \\\"trying\\\": 37, \\\"xavier\\\": 3, \\\"smoke\\\": 16, \\\"because\\\": 37, \\\"don't\\\": 120, \\\"after\\\": 78, \\\"being\\\": 38, \\\"told\\\": 46, \\\"too\\\": 97, \\\"much\\\": 93, \\\"aslamalaikkum\\\": 1, \\\"insha\\\": 2, \\\"allah\\\": 2, \\\"tohar\\\": 1, \\\"beeen\\\": 1, \\\"muht\\\": 1, \\\"albi\\\": 1, \\\"mufti\\\": 1, \\\"mahfuuz\\\": 1, \\\"meaning\\\": 5, \\\"same\\\": 36, \\\"get\\\": 327, \\\"hold\\\": 11, \\\"him\\\": 99, \\\"dont\\\": 127, \\\"search\\\": 14, \\\"let\\\": 65, \\\"find\\\": 67, \\\"thats\\\": 40, \\\"why\\\": 71, \\\"its\\\": 187, \\\"called\\\": 26, \\\"falling\\\": 1, \\\"bcoz\\\": 10, \\\"force\\\": 2, \\\"yourself\\\": 20, \\\"just\\\": 311, \\\"fall\\\": 4, \\\"know\\\": 219, \\\"there\\\": 168, \\\"smeone\\\": 1, \\\"bslvyl\\\": 9, \\\"urgent\\\": 64, \\\"won\\\": 68, \\\"1\\\": 100, \\\"membership\\\": 2, \\\"our\\\": 129, \\\"\\\\u00e5\\\\u00a3100\\\": 17, \\\"000\\\": 25, \\\"prize\\\": 88, \\\"jackpot\\\": 1, \\\"txt\\\": 155, \\\"word\\\": 33, \\\"claim\\\": 102, \\\"81010\\\": 1, \\\"t\\\": 68, \\\"c\\\": 84, \\\"www\\\": 88, \\\"dbuk\\\": 1, \\\"net\\\": 18, \\\"lccltd\\\": 1, \\\"pobox\\\": 11, \\\"4403ldnw1a7rw18\\\": 1, \\\"ah\\\": 32, \\\"well\\\": 103, \\\"confuses\\\": 2, \\\"things\\\": 45, \\\"doesnt\\\": 7, \\\"thought\\\": 40, \\\"was\\\": 184, \\\"friends\\\": 46, \\\"maybe\\\": 24, \\\"wrong\\\": 15, \\\"already\\\": 75, \\\"sort\\\": 9, \\\"invited\\\": 11, \\\"tho\\\": 15, \\\"may\\\": 41, \\\"come\\\": 201, \\\"money\\\": 52, \\\"am\\\": 195, \\\"uworld\\\": 1, \\\"site\\\": 2, \\\"qbank\\\": 1, \\\"or\\\": 349, \\\"self\\\": 5, \\\"assessment\\\": 1, \\\"also\\\": 66, \\\"i've\\\": 58, \\\"down\\\": 44, \\\"which\\\": 54, \\\"flavour\\\": 1, \\\"happy\\\": 98, \\\"year\\\": 44, \\\"dear\\\": 104, \\\"brother\\\": 17, \\\"really\\\": 74, \\\"miss\\\": 64, \\\"number\\\": 82, \\\"decided\\\": 11, \\\"send\\\": 169, \\\"text\\\": 166, \\\"wishing\\\": 10, \\\"happiness\\\": 10, \\\"abiola\\\": 10, \\\"shall\\\": 24, \\\"fine\\\": 41, \\\"avalarr\\\": 1, \\\"hollalater\\\": 1, \\\"glad\\\": 10, \\\"went\\\": 53, \\\"11\\\": 16, \\\"then\\\": 211, \\\"we'll\\\": 16, \\\"plenty\\\": 6, \\\"time\\\": 186, \\\"before\\\": 59, \\\"claire\\\": 3, \\\"goes\\\": 21, \\\"said\\\": 79, \\\"look\\\": 26, \\\"pretty\\\": 12, \\\"wif\\\": 27, \\\"long\\\": 38, \\\"wat\\\": 75, \\\"thk\\\": 40, \\\"he's\\\": 27, \\\"cutting\\\": 2, \\\"quite\\\": 30, \\\"short\\\": 9, \\\"leh\\\": 28, \\\"dunno\\\": 25, \\\"dad\\\": 22, \\\"coming\\\": 44, \\\"2\\\": 428, \\\"out\\\": 231, \\\"lunch\\\": 38, \\\"yup\\\": 33, \\\"go\\\": 228, \\\"w\\\": 14, \\\"lor\\\": 135, \\\"reach\\\": 27, \\\"school\\\": 22, \\\"2004\\\": 8, \\\"account\\\": 37, \\\"07xxxxxxxxx\\\": 2, \\\"shows\\\": 35, \\\"786\\\": 4, \\\"unredeemed\\\": 4, \\\"points\\\": 19, \\\"08719181259\\\": 1, \\\"identifier\\\": 15, \\\"code\\\": 27, \\\"xxxxx\\\": 2, \\\"expires\\\": 16, \\\"26\\\": 4, \\\"03\\\": 11, \\\"05\\\": 5, \\\"profile\\\": 1, \\\"seems\\\": 8, \\\"bpo\\\": 1, \\\"i'll\\\": 136, \\\"leave\\\": 46, \\\"7ish\\\": 2, \\\"hmm\\\": 10, \\\"many\\\": 55, \\\"unfortunately\\\": 1, \\\"pics\\\": 12, \\\"obviously\\\": 5, \\\"arent\\\": 2, \\\"hot\\\": 19, \\\"cakes\\\": 1, \\\"kinda\\\": 8, \\\"fun\\\": 24, \\\"fuck\\\": 22, \\\"babe\\\": 67, \\\"what\\\": 229, \\\"happened\\\": 14, \\\"how\\\": 239, \\\"never\\\": 38, \\\"came\\\": 23, \\\"back\\\": 134, \\\"telling\\\": 14, \\\"coulda\\\": 1, \\\"real\\\": 34, \\\"valentine\\\": 7, \\\"wasn't\\\": 12, \\\"pick\\\": 60, \\\"nothing\\\": 33, \\\"think\\\": 111, \\\"disturbing\\\": 2, \\\"her\\\": 110, \\\"da\\\": 124, \\\"remember\\\": 25, \\\"ask\\\": 75, \\\"alex\\\": 4, \\\"his\\\": 49, \\\"pizza\\\": 8, \\\"wot\\\": 20, \\\"bitch\\\": 5, \\\"07801543489\\\": 1, \\\"guaranteed\\\": 48, \\\"latests\\\": 1, \\\"nokia\\\": 60, \\\"phone\\\": 108, \\\"40gb\\\": 6, \\\"ipod\\\": 12, \\\"mp3\\\": 6, \\\"player\\\": 14, \\\"\\\\u00e5\\\\u00a3500\\\": 17, \\\"collect\\\": 25, \\\"83355\\\": 5, \\\"tc\\\": 11, \\\"llc\\\": 1, \\\"ny\\\": 1, \\\"usa\\\": 1, \\\"mt\\\": 3, \\\"msgrcvd18\\\": 1, \\\"shit\\\": 34, \\\"surprised\\\": 4, \\\"spent\\\": 8, \\\"evening\\\": 23, \\\"french\\\": 1, \\\"met\\\": 11, \\\"town\\\": 24, \\\"fooled\\\": 1, \\\"around\\\": 46, \\\"honeybee\\\": 3, \\\"d\\\": 73, \\\"sweetest\\\": 3, \\\"world\\\": 35, \\\"god\\\": 33, \\\"laughed\\\": 3, \\\"amp\\\": 77, \\\"havnt\\\": 3, \\\"person\\\": 38, \\\"reading\\\": 13, \\\"msg\\\": 88, \\\"moral\\\": 6, \\\"even\\\": 53, \\\"can\\\": 338, \\\"crack\\\": 3, \\\"jokes\\\": 4, \\\"gm\\\": 4, \\\"gn\\\": 9, \\\"ge\\\": 9, \\\"de\\\": 19, \\\"looking\\\": 27, \\\"2nd\\\": 26, \\\"tried\\\": 18, \\\"contact\\\": 64, \\\"750\\\": 14, \\\"pound\\\": 7, \\\"easy\\\": 28, \\\"08712101358\\\": 2, \\\"10p\\\": 24, \\\"per\\\": 51, \\\"min\\\": 59, \\\"bt\\\": 25, \\\"national\\\": 21, \\\"rate\\\": 28, \\\"cute\\\": 7, \\\"anything\\\": 59, \\\"sorry\\\": 137, \\\"slide\\\": 2, \\\"enough\\\": 27, \\\"filthy\\\": 1, \\\"stories\\\": 1, \\\"girls\\\": 14, \\\"waiting\\\": 42, \\\"seriously\\\": 8, \\\"tell\\\": 121, \\\"those\\\": 25, \\\"exact\\\": 4, \\\"words\\\": 20, \\\"right\\\": 80, \\\"posible\\\": 1, \\\"dnt\\\": 10, \\\"live\\\": 42, \\\"lt\\\": 274, \\\"gt\\\": 278, \\\"century\\\": 1, \\\"cm\\\": 2, \\\"frwd\\\": 1, \\\"n\\\": 126, \\\"thnk\\\": 7, \\\"different\\\": 9, \\\"wanted\\\": 25, \\\"wish\\\": 42, \\\"talk\\\": 37, \\\"legal\\\": 2, \\\"advice\\\": 3, \\\"gary\\\": 3, \\\"split\\\": 1, \\\"trip\\\": 17, \\\"ptbo\\\": 3, \\\"hope\\\": 96, \\\"everything\\\": 23, \\\"pls\\\": 117, \\\"prometazine\\\": 1, \\\"syrup\\\": 1, \\\"5mls\\\": 1, \\\"mins\\\": 40, \\\"later\\\": 114, \\\"feed\\\": 1, \\\"lifted\\\": 1, \\\"hopes\\\": 1, \\\"offer\\\": 29, \\\"need\\\": 144, \\\"especially\\\": 9, \\\"end\\\": 34, \\\"month\\\": 29, \\\"approaches\\\": 1, \\\"hurts\\\": 8, \\\"studying\\\": 5, \\\"anyways\\\": 3, \\\"gr8\\\": 14, \\\"weekend\\\": 27, \\\"sat\\\": 28, \\\"rite\\\": 16, \\\"wan\\\": 44, \\\"watch\\\": 26, \\\"infernal\\\": 2, \\\"affairs\\\": 2, \\\"darren\\\": 12, \\\"mayb\\\": 12, \\\"xy\\\": 8, \\\"all\\\": 243, \\\"little\\\": 26, \\\"times\\\": 23, \\\"ahead\\\": 6, \\\"booked\\\": 10, \\\"ticket\\\": 7, \\\"pongal\\\": 5, \\\"lol\\\": 67, \\\"ok\\\": 243, \\\"til\\\": 20, \\\"last\\\": 71, \\\"nite\\\": 22, \\\"once\\\": 31, \\\"\\\\u0089\\\\u00fb\\\": 11, \\\"don\\\\u0089\\\\u00fb\\\\u00f7t\\\": 4, \\\"worry\\\": 22, \\\"we\\\\u0089\\\\u00fb\\\\u00f7ll\\\": 1, \\\"finished\\\": 16, \\\"by\\\": 144, \\\"ish\\\": 5, \\\"ur\\\": 329, \\\"win\\\": 65, \\\"\\\\u00e5\\\\u00a3250\\\": 14, \\\"cash\\\": 80, \\\"every\\\": 58, \\\"wk\\\": 32, \\\"play\\\": 35, \\\"83370\\\": 1, \\\"t's\\\": 8, \\\"c's\\\": 17, \\\"music\\\": 22, \\\"trivia\\\": 1, \\\"custcare\\\": 9, \\\"08715705022\\\": 4, \\\"1x150p\\\": 5, \\\"ugh\\\": 12, \\\"leg\\\": 1, \\\"musta\\\": 1, \\\"overdid\\\": 1, \\\"mon\\\": 9, \\\"g\\\": 24, \\\"saw\\\": 20, \\\"few\\\": 41, \\\"days\\\": 40, \\\"ago\\\": 9, \\\"wants\\\": 17, \\\"sell\\\": 7, \\\"wifi\\\": 2, \\\"3g\\\": 6, \\\"that's\\\": 47, \\\"blanked\\\": 1, \\\"aight\\\": 31, \\\"gonna\\\": 46, \\\"usf\\\": 11, \\\"mahal\\\": 1, \\\"decimal\\\": 22, \\\"meeting\\\": 36, \\\"hi\\\": 120, \\\"finally\\\": 13, \\\"completed\\\": 2, \\\"course\\\": 12, \\\"yar\\\": 9, \\\"keep\\\": 61, \\\"raining\\\": 6, \\\"non\\\": 1, \\\"elsewhere\\\": 2, \\\"85233\\\": 1, \\\"ringtone\\\": 25, \\\"challenge\\\": 2, \\\"tiring\\\": 1, \\\"uni\\\": 5, \\\"starts\\\": 8, \\\"today\\\": 135, \\\"it's\\\": 87, \\\"taking\\\": 17, \\\"any\\\": 111, \\\"modules\\\": 2, \\\"jus\\\": 33, \\\"concentrating\\\": 1, \\\"final\\\": 16, \\\"yr\\\": 12, \\\"project\\\": 8, \\\"aren't\\\": 5, \\\"between\\\": 28, \\\"class\\\": 34, \\\"shower\\\": 10, \\\"congrats\\\": 19, \\\"mobile\\\": 117, \\\"videophones\\\": 5, \\\"yours\\\": 19, \\\"09063458130\\\": 3, \\\"videochat\\\": 5, \\\"wid\\\": 19, \\\"mates\\\": 14, \\\"java\\\": 5, \\\"dload\\\": 5, \\\"polyph\\\": 3, \\\"noline\\\": 5, \\\"rentl\\\": 5, \\\"bx420\\\": 7, \\\"ip4\\\": 8, \\\"5we\\\": 8, \\\"camera\\\": 33, \\\"10\\\": 26, \\\"1mega\\\": 1, \\\"pixels\\\": 1, \\\"3optical\\\": 1, \\\"5digital\\\": 1, \\\"dooms\\\": 1, \\\"lovely\\\": 12, \\\"holiday\\\": 39, \\\"safe\\\": 9, \\\"hav\\\": 21, \\\"journey\\\": 4, \\\"both\\\": 19, \\\"see\\\": 131, \\\"weeks\\\": 12, \\\"lar\\\": 31, \\\"testing\\\": 2, \\\"e\\\": 76, \\\"card\\\": 13, \\\"network\\\": 24, \\\"gd\\\": 18, \\\"sis\\\": 15, \\\"bathing\\\": 4, \\\"bathe\\\": 9, \\\"dun\\\": 45, \\\"disturb\\\": 9, \\\"liao\\\": 34, \\\"cleaning\\\": 3, \\\"room\\\": 30, \\\"re\\\": 20, \\\"response\\\": 3, \\\"fone\\\": 11, \\\"camcorder\\\": 12, \\\"hit\\\": 12, \\\"08000930705\\\": 13, \\\"delivery\\\": 18, \\\"life\\\": 75, \\\"spend\\\": 10, \\\"someone\\\": 55, \\\"lifetime\\\": 3, \\\"meaningless\\\": 1, \\\"moments\\\": 2, \\\"who\\\": 97, \\\"means\\\": 22, \\\"than\\\": 33, \\\"itself\\\": 8, \\\"road\\\": 7, \\\"cant\\\": 56, \\\"bloomberg\\\": 4, \\\"center\\\": 4, \\\"447797706009\\\": 2, \\\"apply\\\": 28, \\\"future\\\": 8, \\\"http\\\": 20, \\\"careers\\\": 2, \\\"com\\\": 63, \\\"coz\\\": 21, \\\"stuff\\\": 35, \\\"problem\\\": 29, \\\"oh\\\": 96, \\\"haha\\\": 41, \\\"den\\\": 22, \\\"shld\\\": 2, \\\"gee\\\": 5, \\\"nvm\\\": 4, \\\"la\\\": 7, \\\"kaiez\\\": 1, \\\"mind\\\": 35, \\\"goin\\\": 20, \\\"jazz\\\": 4, \\\"oso\\\": 17, \\\"scared\\\": 5, \\\"hiphop\\\": 1, \\\"open\\\": 17, \\\"sms\\\": 49, \\\"auction\\\": 13, \\\"7250i\\\": 3, \\\"take\\\": 115, \\\"part\\\": 27, \\\"86021\\\": 4, \\\"hg\\\": 8, \\\"suite342\\\": 12, \\\"2lands\\\": 12, \\\"row\\\": 16, \\\"w1jhl\\\": 3, \\\"16\\\": 46, \\\"consider\\\": 2, \\\"walls\\\": 3, \\\"bunkers\\\": 1, \\\"important\\\": 26, \\\"peaceful\\\": 2, \\\"guess\\\": 31, \\\"place\\\": 51, \\\"high\\\": 6, \\\"matter\\\": 6, \\\"swhrt\\\": 1, \\\"dey\\\": 6, \\\"tot\\\": 19, \\\"2day\\\": 7, \\\"care\\\": 62, \\\"07808726822\\\": 1, \\\"awarded\\\": 36, \\\"\\\\u00e5\\\\u00a32\\\": 12, \\\"bonus\\\": 18, \\\"caller\\\": 11, \\\"02\\\": 7, \\\"09\\\": 3, \\\"attempt\\\": 22, \\\"0871\\\": 3, \\\"872\\\": 2, \\\"9758\\\": 1, \\\"box95qu\\\": 3, \\\"okay\\\": 25, \\\"name\\\": 43, \\\"price\\\": 19, \\\"as\\\": 160, \\\"wen\\\": 21, \\\"y\\\": 38, \\\"ave\\\": 8, \\\"ams\\\": 1, \\\"xx\\\": 15, \\\"nitros\\\": 1, \\\"hurry\\\": 7, \\\"crash\\\": 2, \\\"evry\\\": 2, \\\"emotion\\\": 1, \\\"dsn't\\\": 3, \\\"prayrs\\\": 1, \\\"smile\\\": 37, \\\"wit\\\": 14, \\\"othrwise\\\": 1, \\\"drop\\\": 15, \\\"tear\\\": 6, \\\"lik\\\": 3, \\\"stay\\\": 20, \\\"morning\\\": 70, \\\"smiling\\\": 20, \\\"bed\\\": 27, \\\"can't\\\": 52, \\\"sleep\\\": 51, \\\"afternoon\\\": 20, \\\"day\\\": 186, \\\"boytoy\\\": 13, \\\"happens\\\": 5, \\\"2waxsto\\\": 2, \\\"she\\\": 120, \\\"ill\\\": 35, \\\"medical\\\": 8, \\\"insurance\\\": 7, \\\"she'll\\\": 5, \\\"able\\\": 22, \\\"deliver\\\": 5, \\\"basic\\\": 2, \\\"currently\\\": 13, \\\"shopping\\\": 27, \\\"friday\\\": 13, \\\"ll\\\": 27, \\\"major\\\": 3, \\\"guide\\\": 3, \\\"spoke\\\": 6, \\\"maneesha\\\": 3, \\\"v\\\": 54, \\\"we'd\\\": 4, \\\"were\\\": 55, \\\"satisfied\\\": 3, \\\"experience\\\": 6, \\\"toll\\\": 3, \\\"yes\\\": 92, \\\"tomorrow\\\": 82, \\\"italian\\\": 5, \\\"food\\\": 20, \\\"dress\\\": 3, \\\"panties\\\": 1, \\\"theatre\\\": 6, \\\"wherever\\\": 6, \\\"where\\\": 93, \\\"sue\\\": 2, \\\"20\\\": 12, \\\"years\\\": 20, \\\"old\\\": 17, \\\"lapdancer\\\": 1, \\\"bedroom\\\": 7, \\\"89555\\\": 1, \\\"textoperator\\\": 1, \\\"g2\\\": 1, \\\"1da\\\": 1, \\\"150ppmsg\\\": 1, \\\"receive\\\": 28, \\\"voice\\\": 9, \\\"speaking\\\": 2, \\\"expression\\\": 2, \\\"childish\\\": 4, \\\"naughty\\\": 6, \\\"sentiment\\\": 1, \\\"rowdy\\\": 1, \\\"5\\\": 55, \\\"ful\\\": 2, \\\"attitude\\\": 1, \\\"6\\\": 37, \\\"romantic\\\": 5, \\\"7\\\": 35, \\\"shy\\\": 3, \\\"8\\\": 19, \\\"attractive\\\": 1, \\\"9\\\": 26, \\\"funny\\\": 5, \\\"irritating\\\": 2, \\\"lovable\\\": 9, \\\"men\\\": 9, \\\"shorter\\\": 2, \\\"ladies\\\": 4, \\\"gaze\\\": 1, \\\"into\\\": 32, \\\"eyes\\\": 8, \\\"released\\\": 2, \\\"another\\\": 33, \\\"cosign\\\": 1, \\\"option\\\": 1, \\\"dollar\\\": 2, \\\"loan\\\": 8, \\\"pay\\\": 26, \\\"mid\\\": 7, \\\"february\\\": 4, \\\"sir\\\": 32, \\\"group\\\": 6, \\\"mail\\\": 23, \\\"check\\\": 33, \\\"pleassssssseeeeee\\\": 1, \\\"avent\\\": 3, \\\"sportsx\\\": 1, \\\"credited\\\": 4, \\\"500\\\": 21, \\\"messages\\\": 22, \\\"activate\\\": 5, \\\"credit\\\": 11, \\\"80488\\\": 4, \\\"cs\\\": 40, \\\"biz\\\": 7, \\\"texted\\\": 3, \\\"showered\\\": 1, \\\"er'ything\\\": 1, \\\"picked\\\": 7, \\\"receipt\\\": 3, \\\"earlier\\\": 10, \\\"designation\\\": 1, \\\"software\\\": 3, \\\"developer\\\": 1, \\\"chennai\\\": 14, \\\"bar\\\": 2, \\\"airport\\\": 3, \\\"satsgettin\\\": 1, \\\"47per\\\": 1, \\\"hour\\\": 24, \\\"lie\\\": 3, \\\"touch\\\": 16, \\\"related\\\": 1, \\\"trade\\\": 2, \\\"arul\\\": 1, \\\"big\\\": 30, \\\"alert\\\": 4, \\\"computer\\\": 11, \\\"selected\\\": 22, \\\"10k\\\": 2, \\\"150\\\": 6, \\\"voucher\\\": 11, \\\"09064018838\\\": 1, \\\"ntt\\\": 8, \\\"po\\\": 28, \\\"box\\\": 29, \\\"cro1327\\\": 1, \\\"landline\\\": 27, \\\"cost\\\": 28, \\\"150ppm\\\": 30, \\\"mobiles\\\": 10, \\\"vary\\\": 5, \\\"oi\\\": 2, \\\"ami\\\": 1, \\\"parchi\\\": 1, \\\"na\\\": 12, \\\"kicchu\\\": 1, \\\"kaaj\\\": 1, \\\"korte\\\": 1, \\\"iccha\\\": 1, \\\"korche\\\": 1, \\\"ta\\\": 6, \\\"tul\\\": 1, \\\"plz\\\": 24, \\\"havent\\\": 23, \\\"planning\\\": 7, \\\"buy\\\": 52, \\\"lido\\\": 2, \\\"530\\\": 5, \\\"show\\\": 22, \\\"don\\\": 14, \\\"watching\\\": 30, \\\"film\\\": 8, \\\"ha\\\": 13, \\\"must\\\": 23, \\\"walk\\\": 18, \\\"everywhere\\\": 2, \\\"cannot\\\": 4, \\\"tram\\\": 1, \\\"cousin\\\": 1, \\\"vic\\\": 1, \\\"market\\\": 3, \\\"hotel\\\": 6, \\\"great\\\": 101, \\\"hoping\\\": 9, \\\"meets\\\": 2, \\\"full\\\": 19, \\\"you've\\\": 11, \\\"tkts\\\": 3, \\\"euro2004\\\": 5, \\\"cup\\\": 7, \\\"\\\\u00e5\\\\u00a3800\\\": 9, \\\"09058099801\\\": 2, \\\"b4190604\\\": 2, \\\"7876150ppm\\\": 2, \\\"run\\\": 20, \\\"version\\\": 6, \\\"wet\\\": 4, \\\"jesus\\\": 4, \\\"christ\\\": 2, \\\"drugs\\\": 10, \\\"answer\\\": 20, \\\"fucking\\\": 14, \\\"doing\\\": 75, \\\"costa\\\": 7, \\\"del\\\": 9, \\\"sol\\\": 7, \\\"\\\\u00e5\\\\u00a35000\\\": 20, \\\"await\\\": 17, \\\"collection\\\": 24, \\\"09050090044\\\": 6, \\\"toclaim\\\": 6, \\\"sae\\\": 18, \\\"s\\\": 55, \\\"pobox334\\\": 6, \\\"stockport\\\": 6, \\\"sk38xh\\\": 7, \\\"cost\\\\u00e5\\\\u00a31\\\": 6, \\\"50\\\": 49, \\\"pm\\\": 18, \\\"max10mins\\\": 6, \\\"first\\\": 60, \\\"created\\\": 5, \\\"web\\\": 1, \\\"page\\\": 6, \\\"asjesus\\\": 1, \\\"read\\\": 15, \\\"wrote\\\": 2, \\\"opinions\\\": 2, \\\"friend\\\": 37, \\\"help\\\": 46, \\\"sura\\\": 5, \\\"expecting\\\": 3, \\\"battery\\\": 6, \\\"hont\\\": 1, \\\"download\\\": 11, \\\"movies\\\": 5, \\\"stalk\\\": 1, \\\"profiles\\\": 1, \\\"best\\\": 39, \\\"mate\\\": 14, \\\"pete\\\": 8, \\\"2geva\\\": 2, \\\"again\\\": 59, \\\"longer\\\": 6, \\\"probably\\\": 30, \\\"you'll\\\": 12, \\\"world's\\\": 1, \\\"most\\\": 26, \\\"happiest\\\": 1, \\\"frnds\\\": 11, \\\"characters\\\": 1, \\\"understanding\\\": 3, \\\"their\\\": 11, \\\"differences\\\": 1, \\\"amk\\\": 1, \\\"drink\\\": 14, \\\"coffee\\\": 6, \\\"night\\\": 101, \\\"wake\\\": 22, \\\"knowing\\\": 3, \\\"seen\\\": 11, \\\"ne\\\": 3, \\\"interesting\\\": 5, \\\"birthday\\\": 32, \\\"wrking\\\": 1, \\\"nxt\\\": 6, \\\"started\\\": 17, \\\"purity\\\": 4, \\\"friendship\\\": 21, \\\"forwarded\\\": 8, \\\"seeing\\\": 13, \\\"gud\\\": 51, \\\"evng\\\": 6, \\\"musthu\\\": 2, \\\"headin\\\": 2, \\\"towards\\\": 5, \\\"busetop\\\": 1, \\\"pass\\\": 12, \\\"dis\\\": 27, \\\"contacts\\\": 1, \\\"red\\\": 10, \\\"luv\\\": 27, \\\"blue\\\": 8, \\\"put\\\": 26, \\\"face\\\": 27, \\\"purple\\\": 1, \\\"realy\\\": 6, \\\"pink\\\": 3, \\\"swt\\\": 7, \\\"orange\\\": 26, \\\"lyk\\\": 1, \\\"green\\\": 4, \\\"wana\\\": 10, \\\"yelow\\\": 1, \\\"wnt\\\": 5, \\\"bck\\\": 2, \\\"black\\\": 7, \\\"jealous\\\": 3, \\\"brown\\\": 1, \\\"nw\\\": 3, \\\"giv\\\": 4, \\\"color\\\": 2, \\\"detroit\\\": 2, \\\"snow\\\": 13, \\\"enjoy\\\": 33, \\\"neft\\\": 2, \\\"transaction\\\": 5, \\\"reference\\\": 8, \\\"rs\\\": 14, \\\"beneficiary\\\": 2, \\\"bill\\\": 6, \\\"\\\\u00e5\\\\u00a333\\\": 2, \\\"65\\\": 2, \\\"bad\\\": 25, \\\"bluff\\\": 2, \\\"early\\\": 28, \\\"wlcome\\\": 1, \\\"wonder\\\": 10, \\\"eaten\\\": 3, \\\"lion\\\": 2, \\\"found\\\": 14, \\\"enc\\\": 1, \\\"exhausted\\\": 3, \\\"train\\\": 7, \\\"wine\\\": 8, \\\"pie\\\": 4, \\\"tmr\\\": 22, \\\"forfeit\\\": 1, \\\"ey\\\": 1, \\\"calm\\\": 2, \\\"downon\\\": 1, \\\"theacusations\\\": 1, \\\"itxt\\\": 1, \\\"iwana\\\": 1, \\\"wotu\\\": 1, \\\"doin\\\": 9, \\\"thew\\\": 1, \\\"haventcn\\\": 1, \\\"ages\\\": 4, \\\"ring\\\": 16, \\\"up4\\\": 1, \\\"nething\\\": 1, \\\"j\\\": 6, \\\"xxx\\\": 26, \\\"ball\\\": 1, \\\"moving\\\": 2, \\\"lot\\\": 31, \\\"spin\\\": 1, \\\"very\\\": 73, \\\"difficult\\\": 12, \\\"bat\\\": 3, \\\"better\\\": 34, \\\"cool\\\": 40, \\\"lei\\\": 20, \\\"ever\\\": 33, \\\"reason\\\": 9, \\\"risk\\\": 1, \\\"tomarrow\\\": 3, \\\"court\\\": 1, \\\"seeking\\\": 1, \\\"lady\\\": 5, \\\"street\\\": 8, \\\"freak\\\": 3, \\\"sheets\\\": 3, \\\"forget\\\": 12, \\\"study\\\": 9, \\\"lost\\\": 9, \\\"pounds\\\": 18, \\\"doc\\\": 2, \\\"visit\\\": 14, \\\"woot\\\": 2, \\\"celebrate\\\": 4, \\\"stuffing\\\": 1, \\\"shuhui\\\": 5, \\\"bought\\\": 4, \\\"ron's\\\": 1, \\\"present\\\": 6, \\\"swatch\\\": 2, \\\"door\\\": 5, \\\"forgot\\\": 28, \\\"stayin\\\": 2, \\\"trouble\\\": 7, \\\"stranger\\\": 3, \\\"dave\\\": 2, \\\"other\\\": 52, \\\"he\\\\u00e5\\\\u00f5s\\\": 1, \\\"sorted\\\": 3, \\\"bloke\\\": 2, \\\"gona\\\": 3, \\\"girl\\\": 28, \\\"thinks\\\": 13, \\\"2getha\\\": 1, \\\"yun\\\": 5, \\\"2000\\\": 3, \\\"plus\\\": 20, \\\"waqt\\\": 1, \\\"se\\\": 3, \\\"pehle\\\": 1, \\\"naseeb\\\": 1, \\\"zyada\\\": 1, \\\"kisi\\\": 1, \\\"ko\\\": 1, \\\"kuch\\\": 1, \\\"nahi\\\": 2, \\\"milta\\\": 1, \\\"zindgi\\\": 2, \\\"wo\\\": 2, \\\"jo\\\": 2, \\\"hum\\\": 1, \\\"sochte\\\": 1, \\\"hai\\\": 5, \\\"ham\\\": 1, \\\"jeetey\\\": 1, \\\"haf\\\": 19, \\\"enuff\\\": 3, \\\"space\\\": 6, \\\"mb\\\": 2, \\\"block\\\": 2, \\\"breaker\\\": 1, \\\"comes\\\": 19, \\\"deluxe\\\": 1, \\\"format\\\": 2, \\\"features\\\": 1, \\\"graphics\\\": 1, \\\"\\\\u00e5\\\\u00a35\\\": 2, \\\"replying\\\": 6, \\\"bbdeluxe\\\": 1, \\\"ttyl\\\": 5, \\\"away\\\": 23, \\\"frm\\\": 12, \\\"slowly\\\": 11, \\\"kills\\\": 2, \\\"game\\\": 18, \\\"rayman\\\": 1, \\\"golf\\\": 1, \\\"o2\\\": 6, \\\"arcade\\\": 4, \\\"1st\\\": 31, \\\"settings\\\": 3, \\\"post\\\": 16, \\\"save\\\": 10, \\\"activ8\\\": 1, \\\"press\\\": 11, \\\"0\\\": 3, \\\"key\\\": 3, \\\"termsapply\\\": 1, \\\"starshine\\\": 1, \\\"how's\\\": 23, \\\"does\\\": 27, \\\"crave\\\": 10, \\\"ache\\\": 3, \\\"sips\\\": 1, \\\"cappuccino\\\": 2, \\\"teasing\\\": 5, \\\"kiss\\\": 23, \\\"yunny\\\": 2, \\\"sunshine\\\": 8, \\\"quiz\\\": 13, \\\"wkly\\\": 12, \\\"q\\\": 6, \\\"top\\\": 20, \\\"sony\\\": 9, \\\"dvd\\\": 8, \\\"country\\\": 6, \\\"algarve\\\": 2, \\\"ansr\\\": 4, \\\"82277\\\": 7, \\\"\\\\u00e5\\\\u00a31\\\": 32, \\\"sp\\\": 7, \\\"tyrone\\\": 4, \\\"antibiotic\\\": 1, \\\"used\\\": 11, \\\"chest\\\": 2, \\\"abdomen\\\": 1, \\\"gynae\\\": 1, \\\"infections\\\": 2, \\\"bone\\\": 2, \\\"4mths\\\": 3, \\\"half\\\": 32, \\\"line\\\": 38, \\\"rental\\\": 10, \\\"latest\\\": 34, \\\"phones\\\": 10, \\\"11mths\\\": 7, \\\"mobilesdirect\\\": 3, \\\"08000938767\\\": 3, \\\"update\\\": 22, \\\"or2stoptxt\\\": 3, \\\"wylie\\\": 3, \\\"tampa\\\": 8, \\\"sarasota\\\": 1, \\\"\\\\u00e5\\\\u00a3150\\\": 9, \\\"worth\\\": 14, \\\"discount\\\": 11, \\\"vouchers\\\": 20, \\\"85023\\\": 7, \\\"savamob\\\": 11, \\\"member\\\": 6, \\\"offers\\\": 11, \\\"pobox84\\\": 5, \\\"m263uz\\\": 4, \\\"\\\\u00e5\\\\u00a33\\\": 12, \\\"00\\\": 10, \\\"subs\\\": 4, \\\"outside\\\": 11, \\\"wun\\\": 7, \\\"neva\\\": 17, \\\"hmmm\\\": 10, \\\"imagine\\\": 5, \\\"rub\\\": 2, \\\"feet\\\": 4, \\\"ready\\\": 34, \\\"date\\\": 20, \\\"kind\\\": 13, \\\"usual\\\": 8, \\\"vijay\\\": 4, \\\"wan2\\\": 2, \\\"meet\\\": 71, \\\"greet\\\": 5, \\\"westlife\\\": 2, \\\"m8\\\": 2, \\\"tour\\\": 6, \\\"unbreakable\\\": 2, \\\"untamed\\\": 2, \\\"unkempt\\\": 2, \\\"83049\\\": 2, \\\"50p\\\": 7, \\\"std\\\": 9, \\\"jokin\\\": 2, \\\"oni\\\": 4, \\\"\\\\u00ec\\\\u00ef\\\": 48, \\\"busy\\\": 16, \\\"\\\\u00ec\\\": 103, \\\"aiyah\\\": 6, \\\"tok\\\": 2, \\\"closer\\\": 4, \\\"jay\\\": 11, \\\"tyler\\\": 3, \\\"trips\\\": 2, \\\"okmail\\\": 1, \\\"notice\\\": 5, \\\"tenerife\\\": 5, \\\"5000\\\": 1, \\\"award\\\": 26, \\\"09061743806\\\": 1, \\\"tcs\\\": 3, \\\"box326\\\": 1, \\\"cw25wx\\\": 2, \\\"basically\\\": 5, \\\"mom\\\": 11, \\\"baaaaaaaabe\\\": 1, \\\"erm\\\": 3, \\\"woodland\\\": 1, \\\"avenue\\\": 1, \\\"somewhere\\\": 9, \\\"parish\\\": 1, \\\"magazine\\\": 1, \\\"telephone\\\": 2, \\\"possible\\\": 7, \\\"dint\\\": 6, \\\"try\\\": 37, \\\"freemsg\\\": 11, \\\"buffy\\\": 1, \\\"25\\\": 6, \\\"satisfy\\\": 2, \\\"alone\\\": 13, \\\"feeling\\\": 19, \\\"randy\\\": 1, \\\"pix\\\": 5, \\\"qlynnbv\\\": 1, \\\"help08700621170150p\\\": 1, \\\"txts\\\": 10, \\\"others\\\": 8, \\\"hopeing\\\": 1, \\\"wasn\\\\u0089\\\\u00fb\\\\u00f7t\\\": 1, \\\"pissed\\\": 5, \\\"gone\\\": 13, \\\"off\\\": 53, \\\"sisters\\\": 1, \\\"gals\\\": 4, \\\"anyone\\\": 15, \\\"driving\\\": 17, \\\"centre\\\": 3, \\\"way\\\": 77, \\\"tirupur\\\": 3, \\\"delay\\\": 2, \\\"masters\\\": 2, \\\"close\\\": 17, \\\"oredi\\\": 13, \\\"ma\\\": 3, \\\"fan\\\": 2, \\\"reache\\\": 1, \\\"skint\\\": 1, \\\"fancied\\\": 1, \\\"bevies\\\": 1, \\\"waz\\\": 1, \\\"othrs\\\": 1, \\\"spoon\\\": 1, \\\"jst\\\": 5, \\\"bin\\\": 4, \\\"watchng\\\": 1, \\\"planet\\\": 2, \\\"earth\\\": 5, \\\"sofa\\\": 8, \\\"comfey\\\": 1, \\\"alive\\\": 3, \\\"correct\\\": 10, \\\"figure\\\": 10, \\\"temales\\\": 1, \\\"wonderful\\\": 12, \\\"thank\\\": 21, \\\"owns\\\": 1, \\\"who's\\\": 6, \\\"private\\\": 18, \\\"property\\\": 1, \\\"boy\\\": 20, \\\"always\\\": 49, \\\"passionate\\\": 3, \\\"wondering\\\": 9, \\\"cramps\\\": 3, \\\"stopped\\\": 5, \\\"sppok\\\": 1, \\\"mob\\\": 22, \\\"halloween\\\": 3, \\\"logo\\\": 7, \\\"pic\\\": 15, \\\"eerie\\\": 5, \\\"tone\\\": 43, \\\"spook\\\": 5, \\\"8007\\\": 21, \\\"omg\\\": 6, \\\"joanna\\\": 2, \\\"freaking\\\": 1, \\\"she's\\\": 17, \\\"looked\\\": 3, \\\"thru\\\": 7, \\\"photos\\\": 3, \\\"asking\\\": 9, \\\"myspace\\\": 1, \\\"haven't\\\": 20, \\\"logged\\\": 1, \\\"kate\\\": 9, \\\"\\\\u00e5\\\\u00a31000\\\": 32, \\\"might\\\": 27, \\\"wah\\\": 3, \\\"lucky\\\": 15, \\\"man\\\": 33, \\\"hee\\\": 12, \\\"makes\\\": 20, \\\"people\\\": 43, \\\"dearer\\\": 1, \\\"dat\\\": 33, \\\"pain\\\": 18, \\\"dem\\\": 2, \\\"within\\\": 13, \\\"89545\\\": 3, \\\"2optout\\\": 3, \\\"087187262701\\\": 3, \\\"50gbp\\\": 3, \\\"mtmsg18\\\": 3, \\\"dog\\\": 6, \\\"did't\\\": 5, \\\"xxxmobilemovieclub\\\": 2, \\\"use\\\": 43, \\\"click\\\": 7, \\\"wap\\\": 10, \\\"link\\\": 8, \\\"qjkgighjjgcbl\\\": 1, \\\"there's\\\": 25, \\\"veggie\\\": 1, \\\"xmas\\\": 22, \\\"eve\\\": 19, \\\"tickets\\\": 8, \\\"sale\\\": 8, \\\"during\\\": 7, \\\"10am\\\": 7, \\\"till\\\": 19, \\\"8pm\\\": 2, \\\"thurs\\\": 4, \\\"fri\\\": 11, \\\"they're\\\": 7, \\\"selling\\\": 4, \\\"fast\\\": 11, \\\"wanna\\\": 35, \\\"gym\\\": 10, \\\"harri\\\": 1, \\\"2003\\\": 12, \\\"statement\\\": 16, \\\"800\\\": 12, \\\"un\\\": 12, \\\"redeemed\\\": 11, \\\"m\\\": 26, \\\"08718738002\\\": 1, \\\"48922\\\": 1, \\\"21\\\": 5, \\\"04\\\": 11, \\\"under\\\": 7, \\\"standing\\\": 2, \\\"bmw\\\": 3, \\\"car\\\": 31, \\\"urgently\\\": 3, \\\"vry\\\": 6, \\\"hv\\\": 3, \\\"shortage\\\": 3, \\\"lacs\\\": 6, \\\"source\\\": 3, \\\"arng\\\": 3, \\\"amt\\\": 4, \\\"prob\\\": 13, \\\"baby\\\": 27, \\\"taste\\\": 2, \\\"ee\\\": 2, \\\"poortiyagi\\\": 1, \\\"odalebeku\\\": 1, \\\"hanumanji\\\": 1, \\\"hanuman\\\": 1, \\\"bajarangabali\\\": 1, \\\"maruti\\\": 1, \\\"pavanaputra\\\": 1, \\\"sankatmochan\\\": 1, \\\"ramaduth\\\": 1, \\\"mahaveer\\\": 1, \\\"janarige\\\": 1, \\\"ivatte\\\": 1, \\\"kalisidare\\\": 1, \\\"saturday\\\": 14, \\\"olage\\\": 1, \\\"ondu\\\": 1, \\\"keluviri\\\": 1, \\\"maretare\\\": 1, \\\"inde\\\": 1, \\\"dodda\\\": 1, \\\"problum\\\": 1, \\\"nalli\\\": 1, \\\"siguviri\\\": 1, \\\"idu\\\": 1, \\\"matra\\\": 1, \\\"true\\\": 22, \\\"neglet\\\": 1, \\\"yo\\\": 31, \\\"sch\\\": 17, \\\"salon\\\": 2, \\\"boring\\\": 5, \\\"\\\\u00e5\\\\u00a32000\\\": 19, \\\"09061790121\\\": 3, \\\"land\\\": 17, \\\"3030\\\": 8, \\\"valid\\\": 23, \\\"12hrs\\\": 17, \\\"leaving\\\": 19, \\\"2mro\\\": 1, \\\"machan\\\": 4, \\\"goodnight\\\": 6, \\\"we've\\\": 3, \\\"spoken\\\": 3, \\\"exam\\\": 11, \\\"house\\\": 36, \\\"\\\\u0089\\\\u00fb\\\\u00f2\\\": 9, \\\"entertaining\\\": 1, \\\"getting\\\": 43, \\\"whole\\\": 13, \\\"hugh\\\": 1, \\\"laurie\\\": 1, \\\"stick\\\": 2, \\\"indeed\\\": 2, \\\"thinking\\\": 14, \\\"anybody\\\": 5, \\\"asks\\\": 5, \\\"abt\\\": 22, \\\"p\\\": 8, \\\"secret\\\": 13, \\\"admirer\\\": 10, \\\"reveal\\\": 12, \\\"special\\\": 46, \\\"09065171142\\\": 2, \\\"stopsms\\\": 2, \\\"08718727870150ppm\\\": 1, \\\"id\\\": 23, \\\"bowls\\\": 1, \\\"aaooooright\\\": 1, \\\"hdd\\\": 1, \\\"casing\\\": 1, \\\"we're\\\": 17, \\\"packing\\\": 1, \\\"nice\\\": 52, \\\"rent\\\": 7, \\\"past\\\": 7, \\\"months\\\": 7, \\\"charge\\\": 17, \\\"felt\\\": 11, \\\"would\\\": 68, \\\"inconsiderate\\\": 2, \\\"nag\\\": 2, \\\"didnt\\\": 26, \\\"however\\\": 8, \\\"recession\\\": 2, \\\"wont\\\": 27, \\\"hence\\\": 2, \\\"askin\\\": 6, \\\"month's\\\": 3, \\\"nope\\\": 9, \\\"sipix\\\": 6, \\\"digital\\\": 7, \\\"09061221066\\\": 4, \\\"fromm\\\": 4, \\\"28\\\": 6, \\\"okey\\\": 3, \\\"dokey\\\": 2, \\\"i\\\\u0089\\\\u00fb\\\\u00f7ll\\\": 4, \\\"sorting\\\": 3, \\\"whatever\\\": 15, \\\"juliana\\\": 1, \\\"fyi\\\": 6, \\\"quick\\\": 6, \\\"epsilon\\\": 2, \\\"entered\\\": 8, \\\"cabin\\\": 4, \\\"pa\\\": 25, \\\"''\\\": 19, \\\"b'day\\\": 8, \\\"boss\\\": 8, \\\"askd\\\": 10, \\\"apartment\\\": 6, \\\"er\\\": 4, \\\"mw\\\": 1, \\\"filled\\\": 1, \\\"tuth\\\": 1, \\\"unique\\\": 3, \\\"30th\\\": 1, \\\"august\\\": 3, \\\"areyouunique\\\": 1, \\\"co\\\": 45, \\\"uk\\\": 54, \\\"nauseous\\\": 1, \\\"eat\\\": 32, \\\"sweets\\\": 2, \\\"cause\\\": 15, \\\"pig\\\": 3, \\\"dieting\\\": 1, \\\"hungry\\\": 14, \\\"horrible\\\": 5, \\\"gal\\\": 6, \\\"mc\\\": 1, \\\"smsservices\\\": 1, \\\"yourinclusive\\\": 1, \\\"credits\\\": 8, \\\"goto\\\": 7, \\\"comuk\\\": 7, \\\"login\\\": 5, \\\"3qxj9\\\": 3, \\\"extra\\\": 11, \\\"08702840625\\\": 3, \\\"220\\\": 2, \\\"cm2\\\": 2, \\\"9ae\\\": 3, \\\"carlos\\\": 14, \\\"mmmmmm\\\": 2, \\\"ahmad\\\": 5, \\\"begin\\\": 4, \\\"second\\\": 15, \\\"takes\\\": 12, \\\"side\\\": 10, \\\"uncles\\\": 4, \\\"atlanta\\\": 4, \\\"guys\\\": 31, \\\"semester\\\": 10, \\\"kappa\\\": 2, \\\"mu\\\": 14, \\\"colours\\\": 2, \\\"colour\\\": 18, \\\"light\\\": 10, \\\"darker\\\": 1, \\\"actually\\\": 25, \\\"styling\\\": 1, \\\"receipts\\\": 1, \\\"pendent\\\": 1, \\\"tip\\\": 1, \\\"anyway\\\": 25, \\\"lets\\\": 18, \\\"tonight\\\": 50, \\\"timing\\\": 4, \\\"start\\\": 30, \\\"complimentary\\\": 10, \\\"eurodisinc\\\": 2, \\\"trav\\\": 2, \\\"aco\\\": 2, \\\"entry41\\\": 2, \\\"87121\\\": 3, \\\"morefrmmob\\\": 2, \\\"shracomorsglsuplt\\\": 2, \\\"ls1\\\": 2, \\\"3aj\\\": 2, \\\"entry\\\": 24, \\\"gr8prizes\\\": 2, \\\"comp\\\": 10, \\\"8800\\\": 1, \\\"psp\\\": 1, \\\"80878\\\": 3, \\\"salad\\\": 1, \\\"desert\\\": 2, \\\"beers\\\": 1, \\\"operator\\\": 11, \\\"thursday\\\": 5, \\\"yay\\\": 6, \\\"cheers\\\": 7, \\\"alright\\\": 17, \\\"hows\\\": 15, \\\"rebtel\\\": 1, \\\"firefox\\\": 1, \\\"loads\\\": 10, \\\"sign\\\": 7, \\\"user\\\": 9, \\\"numbers\\\": 10, \\\"lower\\\": 2, \\\"pin\\\": 6, \\\"display\\\": 3, \\\"what's\\\": 20, \\\"decide\\\": 8, \\\"gap\\\": 4, \\\"fingers\\\": 6, \\\"made\\\": 22, \\\"fills\\\": 3, \\\"gaps\\\": 3, \\\"holding\\\": 5, \\\"hand\\\": 12, \\\"reached\\\": 9, \\\"using\\\": 8, \\\"finishes\\\": 3, \\\"together\\\": 17, \\\"jason\\\": 3, \\\"he'll\\\": 4, \\\"lemme\\\": 7, \\\"ayo\\\": 1, \\\"travelled\\\": 1, \\\"forgotten\\\": 2, \\\"prescribed\\\": 1, \\\"morphine\\\": 3, \\\"meds\\\": 4, \\\"med\\\": 3, \\\"kick\\\": 7, \\\"fav\\\": 2, \\\"tones\\\": 21, \\\"armand\\\": 4, \\\"says\\\": 24, \\\"ass\\\": 12, \\\"surfing\\\": 5, \\\"online\\\": 19, \\\"store\\\": 9, \\\"uncle\\\": 11, \\\"timi\\\": 1, \\\"clearing\\\": 2, \\\"cars\\\": 4, \\\"ride\\\": 5, \\\"equally\\\": 1, \\\"uneventful\\\": 1, \\\"pesky\\\": 1, \\\"cyclists\\\": 1, \\\"directly\\\": 6, \\\"calicut\\\": 3, \\\"oranges\\\": 1, \\\"unlimited\\\": 11, \\\"calls\\\": 23, \\\"upd8\\\": 1, \\\"freefone\\\": 3, \\\"08000839402\\\": 11, \\\"2stoptx\\\": 1, \\\"jade\\\": 1, \\\"paul\\\": 1, \\\"didn\\\\u00e5\\\\u00f5t\\\": 2, \\\"barmed\\\": 1, \\\"usually\\\": 6, \\\"unconscious\\\": 1, \\\"children\\\": 7, \\\"adults\\\": 1, \\\"behave\\\": 1, \\\"abnormally\\\": 1, \\\"total\\\": 3, \\\"order\\\": 20, \\\"quarter\\\": 1, \\\"cmon\\\": 1, \\\"horny\\\": 7, \\\"turn\\\": 4, \\\"fantasy\\\": 5, \\\"sticky\\\": 2, \\\"replies\\\": 1, \\\"cancel\\\": 7, \\\"presnts\\\": 1, \\\"bcz\\\": 1, \\\"mis\\\": 2, \\\"jeevithathile\\\": 1, \\\"irulinae\\\": 1, \\\"neekunna\\\": 1, \\\"prakasamanu\\\": 1, \\\"sneham\\\": 1, \\\"prakasam\\\": 1, \\\"ennal\\\": 1, \\\"prabha\\\": 4, \\\"'that\\\": 1, \\\"mns\\\": 1, \\\"is'love'\\\": 1, \\\"ditto\\\": 1, \\\"won't\\\": 21, \\\"saying\\\": 18, \\\"anymore\\\": 8, \\\"peace\\\": 2, \\\"pilates\\\": 5, \\\"yoga\\\": 5, \\\"lesson\\\": 12, \\\"issue\\\": 3, \\\"weigh\\\": 2, \\\"breathe\\\": 2, \\\"easier\\\": 3, \\\"regret\\\": 3, \\\"sooner\\\": 3, \\\"fix\\\": 4, \\\"knows\\\": 7, \\\"far\\\": 13, \\\"bucks\\\": 7, \\\"cheaper\\\": 5, \\\"machines\\\": 1, \\\"suggest\\\": 3, \\\"stays\\\": 2, \\\"ors\\\": 1, \\\"stool\\\": 1, \\\"accidentally\\\": 4, \\\"brought\\\": 4, \\\"em\\\": 8, \\\"clever\\\": 2, \\\"aft\\\": 17, \\\"guesses\\\": 1, \\\"willing\\\": 5, \\\"aiya\\\": 2, \\\"leona\\\": 3, \\\"attach\\\": 1, \\\"boltblue\\\": 1, \\\"poly\\\": 15, \\\"mono\\\": 2, \\\"eg\\\": 11, \\\"poly3\\\": 1, \\\"cha\\\": 3, \\\"slow\\\": 7, \\\"jamz\\\": 1, \\\"toxic\\\": 1, \\\"module\\\": 2, \\\"humanities\\\": 1, \\\"sem\\\": 2, \\\"izzit\\\": 7, \\\"huh\\\": 17, \\\"empty\\\": 10, \\\"handed\\\": 3, \\\"cake\\\": 8, \\\"bbd\\\": 2, \\\"pooja\\\": 1, \\\"pimples\\\": 2, \\\"become\\\": 6, \\\"cold\\\": 6, \\\"wearing\\\": 4, \\\"sweatter\\\": 1, \\\"december\\\": 3, \\\"entitled\\\": 6, \\\"08002986906\\\": 3, \\\"spare\\\": 2, \\\"power\\\": 6, \\\"supplies\\\": 1, \\\"smith\\\": 2, \\\"waste\\\": 5, \\\"gayle\\\": 1, \\\"okie\\\": 12, \\\"say\\\": 72, \\\"fat\\\": 6, \\\"customer\\\": 52, \\\"representative\\\": 9, \\\"question\\\": 16, \\\"winner\\\": 14, \\\"09071517866\\\": 1, \\\"150ppmpobox10183bhamb64xe\\\": 1, \\\"that'd\\\": 1, \\\"case\\\": 10, \\\"scenario\\\": 1, \\\"almost\\\": 12, \\\"daaaaa\\\": 1, \\\"rajini\\\": 1, \\\"mathews\\\": 1, \\\"tait\\\": 1, \\\"edwards\\\": 1, \\\"anderson\\\": 1, \\\"holla\\\": 5, \\\"gettin\\\": 8, \\\"arty\\\": 1, \\\"collages\\\": 1, \\\"mo\\\": 8, \\\"tryin\\\": 1, \\\"roast\\\": 2, \\\"records\\\": 3, \\\"indicate\\\": 1, \\\"3750\\\": 1, \\\"accident\\\": 1, \\\"opt\\\": 15, \\\"sit\\\": 5, \\\"shop\\\": 20, \\\"asked\\\": 19, \\\"lmao\\\": 5, \\\"needing\\\": 1, \\\"further\\\": 3, \\\"plan\\\": 28, \\\"contacted\\\": 4, \\\"dating\\\": 13, \\\"09050000878\\\": 1, \\\"pobox45w2tg150p\\\": 1, \\\"mine's\\\": 1, \\\"lookin\\\": 5, \\\"wondar\\\": 1, \\\"flim\\\": 1, \\\"email\\\": 18, \\\"09058091870\\\": 1, \\\"revealed\\\": 3, \\\"m26\\\": 2, \\\"3uz\\\": 2, \\\"chloe\\\": 1, \\\"smashed\\\": 2, \\\"missing\\\": 23, \\\"visionsms\\\": 2, \\\"beauty\\\": 2, \\\"hides\\\": 1, \\\"thousands\\\": 2, \\\"secrets\\\": 1, \\\"n8\\\": 1, \\\"jay's\\\": 3, \\\"impatient\\\": 2, \\\"belligerent\\\": 1, \\\"frnd\\\": 14, \\\"juz\\\": 23, \\\"merely\\\": 1, \\\"relationship\\\": 1, \\\"silent\\\": 8, \\\"promise\\\": 7, \\\"wherevr\\\": 1, \\\"whenevr\\\": 3, \\\"forevr\\\": 3, \\\"gudnyt\\\": 1, \\\"hiding\\\": 1, \\\"company\\\": 16, \\\"saibaba\\\": 1, \\\"colany\\\": 1, \\\"ganesh\\\": 2, \\\"weird\\\": 4, \\\"point\\\": 11, \\\"08718738034\\\": 1, \\\"09061749602\\\": 1, \\\"\\\\u00e5\\\\u00a310\\\": 9, \\\"528\\\": 1, \\\"hp20\\\": 1, \\\"1yf\\\": 1, \\\"b4u\\\": 1, \\\"27\\\": 2, \\\"marsms\\\": 1, \\\"log\\\": 14, \\\"onto\\\": 7, \\\"b4utele\\\": 1, \\\"08717168528\\\": 1, \\\"fact\\\": 8, \\\"upset\\\": 4, \\\"priority\\\": 1, \\\"constantly\\\": 3, \\\"math\\\": 2, \\\"princess\\\": 29, \\\"ten\\\": 14, \\\"owe\\\": 1, \\\"poop\\\": 2, \\\"looks\\\": 7, \\\"laptop\\\": 10, \\\"fixed\\\": 7, \\\"cuz\\\": 6, \\\"gpu\\\": 2, \\\"joking\\\": 4, \\\"students\\\": 4, \\\"solved\\\": 2, \\\"cat\\\": 4, \\\"'xam\\\": 1, \\\"brilliant\\\": 3, \\\"1thing\\\": 1, \\\"answr\\\": 1, \\\"catching\\\": 3, \\\"heart\\\": 41, \\\"without\\\": 26, \\\"lays\\\": 2, \\\"rock\\\": 9, \\\"envelope\\\": 5, \\\"paper\\\": 7, \\\"'\\\": 10, \\\"100\\\": 14, \\\"video\\\": 25, \\\"0800\\\": 12, \\\"0721072\\\": 1, \\\"parents\\\": 9, \\\"working\\\": 27, \\\"tuesday\\\": 6, \\\"cover\\\": 8, \\\"story\\\": 15, \\\"yep\\\": 8, \\\"program\\\": 2, \\\"slacking\\\": 1, \\\"ibored\\\": 1, \\\"unclaimed\\\": 1, \\\"09066368327\\\": 1, \\\"closingdate04\\\": 1, \\\"claimcode\\\": 1, \\\"m39m51\\\": 1, \\\"50pmmorefrommobile2bremoved\\\": 1, \\\"mobypobox734ls27yf\\\": 1, \\\"chat\\\": 51, \\\"set\\\": 17, \\\"09096102316\\\": 1, \\\"cum\\\": 14, \\\"2moro\\\": 2, \\\"jane\\\": 3, \\\"calls\\\\u00e5\\\\u00a31\\\": 4, \\\"minmoremobsemspobox45po139wa\\\": 2, \\\"laugh\\\": 9, \\\"loud\\\": 2, \\\"spontaneously\\\": 1, \\\"goodevening\\\": 1, \\\"superior\\\": 1, \\\"department\\\": 2, \\\"except\\\": 6, \\\"ours\\\": 1, \\\"waheed\\\": 2, \\\"fathima\\\": 3, \\\"hr\\\": 5, \\\"conform\\\": 2, \\\"blackberry\\\": 3, \\\"bold\\\": 4, \\\"torch\\\": 5, \\\"ipad\\\": 1, \\\"greatest\\\": 1, \\\"test\\\": 13, \\\"courage\\\": 1, \\\"bear\\\": 1, \\\"defeat\\\": 1, \\\"losing\\\": 3, \\\"note\\\": 4, \\\"calling\\\": 20, \\\"type\\\": 11, \\\"disconnect\\\": 2, \\\"iz\\\": 4, \\\"'terrorist'\\\": 2, \\\"sim\\\": 6, \\\"itz\\\": 3, \\\"confirmd\\\": 2, \\\"motorola\\\": 10, \\\"verified\\\": 2, \\\"cnn\\\": 2, \\\"ibn\\\": 2, \\\"textbuddy\\\": 2, \\\"area\\\": 12, \\\"25p\\\": 7, \\\"postcode\\\": 3, \\\"gaytextbuddy\\\": 2, \\\"89693\\\": 2, \\\"08715500022\\\": 1, \\\"rpl\\\": 1, \\\"cnl\\\": 1, \\\"switch\\\": 3, \\\"cell\\\": 4, \\\"isnt\\\": 6, \\\"death\\\": 2, \\\"robs\\\": 1, \\\"fault\\\": 7, \\\"avenge\\\": 1, \\\"head\\\": 17, \\\"ela\\\": 2, \\\"kano\\\": 6, \\\"il\\\": 8, \\\"jobs\\\": 2, \\\"available\\\": 15, \\\"matric\\\": 1, \\\"fantasies\\\": 4, \\\"08707509020\\\": 5, \\\"20p\\\": 8, \\\"ltd\\\": 13, \\\"1327\\\": 6, \\\"croydon\\\": 6, \\\"cr9\\\": 6, \\\"5wb\\\": 6, \\\"0870\\\": 7, \\\"anything's\\\": 1, \\\"sleeping\\\": 15, \\\"nap\\\": 3, \\\"picking\\\": 11, \\\"ard\\\": 18, \\\"smth\\\": 13, \\\"engin\\\": 2, \\\"arts\\\": 2, \\\"shd\\\": 7, \\\"distance\\\": 2, \\\"happen\\\": 18, \\\"dude\\\": 19, \\\"knw\\\": 14, \\\"telugu\\\": 2, \\\"thts\\\": 5, \\\"nyt\\\": 11, \\\"apo\\\": 2, \\\"movie\\\": 18, \\\"sez\\\": 1, \\\"arab\\\": 1, \\\"evry1\\\": 1, \\\"eshxxxxxxxxxxx\\\": 1, \\\"tix\\\": 1, \\\"dick\\\": 3, \\\"through\\\": 10, \\\"texts\\\": 25, \\\"facebook\\\": 7, \\\"sup\\\": 6, \\\"hiya\\\": 9, \\\"hlday\\\": 1, \\\"took\\\": 18, \\\"camp\\\": 1, \\\"amrca\\\": 1, \\\"serena\\\": 1, \\\"each\\\": 15, \\\"understand\\\": 10, \\\"forever\\\": 9, \\\"beyond\\\": 2, \\\"ni8\\\": 12, \\\"themob\\\": 5, \\\"newest\\\": 3, \\\"selection\\\": 4, \\\"content\\\": 13, \\\"gossip\\\": 2, \\\"babes\\\": 5, \\\"sport\\\": 6, \\\"fit\\\": 3, \\\"funky\\\": 2, \\\"82468\\\": 2, \\\"petey\\\": 2, \\\"whereare\\\": 1, \\\"friendsare\\\": 1, \\\"thekingshead\\\": 1, \\\"canlove\\\": 1, \\\"nic\\\": 2, \\\"join\\\": 26, \\\"menu\\\": 7, \\\"noon\\\": 9, \\\"thinkin\\\": 5, \\\"philosophy\\\": 3, \\\"lambu\\\": 1, \\\"ji\\\": 1, \\\"vl\\\": 7, \\\"batchlor\\\": 1, \\\"party\\\": 14, \\\"until\\\": 21, \\\"jurong\\\": 1, \\\"crazy\\\": 12, \\\"bugis\\\": 6, \\\"buffet\\\": 2, \\\"cine\\\": 4, \\\"amore\\\": 1, \\\"wil\\\": 17, \\\"headstart\\\": 1, \\\"bout\\\": 13, \\\"30ish\\\": 2, \\\"desperate\\\": 2, \\\"could\\\": 49, \\\"rummer\\\": 1, \\\"hours\\\": 21, \\\"tops\\\": 1, \\\"freephone\\\": 7, \\\"0808\\\": 3, \\\"145\\\": 3, \\\"4742\\\": 3, \\\"9am\\\": 4, \\\"11pm\\\": 3, \\\"treated\\\": 2, \\\"urself\\\": 8, \\\"digi\\\": 1, \\\"cam\\\": 3, \\\"9pm\\\": 4, \\\"fab\\\": 2, \\\"coupla\\\": 1, \\\"wks\\\": 1, \\\"howz\\\": 6, \\\"list\\\": 7, \\\"buyers\\\": 1, \\\"evaluation\\\": 1, \\\"sdryb8i\\\": 1, \\\"ummmmmaah\\\": 3, \\\"returns\\\": 5, \\\"sweet\\\": 30, \\\"idk\\\": 3, \\\"sitting\\\": 8, \\\"parking\\\": 2, \\\"bawling\\\": 1, \\\"failure\\\": 1, \\\"nobody\\\": 6, \\\"failing\\\": 1, \\\"pickle\\\": 1, \\\"lovly\\\": 1, \\\"todays\\\": 18, \\\"draw\\\": 39, \\\"09050001808\\\": 2, \\\"m95\\\": 2, \\\"valid12hrs\\\": 3, \\\"premium\\\": 2, \\\"panther\\\": 1, \\\"sugababes\\\": 1, \\\"zebra\\\": 1, \\\"animation\\\": 1, \\\"badass\\\": 1, \\\"hoody\\\": 1, \\\"wallpaper\\\": 2, \\\"wat's\\\": 7, \\\"model\\\": 4, \\\"num\\\": 6, \\\"chinese\\\": 3, \\\"lipo\\\": 1, \\\"something's\\\": 1, \\\"powerful\\\": 1, \\\"weapon\\\": 1, \\\"occupy\\\": 2, \\\"'heart'\\\": 1, \\\"077xxx\\\": 1, \\\"06\\\": 6, \\\"09066362206\\\": 1, \\\"asap\\\": 8, \\\"box97n7qp\\\": 2, \\\"licks\\\": 2, \\\"tootsie\\\": 1, \\\"pop\\\": 3, \\\"dehydrated\\\": 1, \\\"hurt\\\": 22, \\\"tease\\\": 3, \\\"cry\\\": 5, \\\"die\\\": 10, \\\"rose\\\": 8, \\\"grave\\\": 2, \\\"stupid\\\": 9, \\\"shame\\\": 4, \\\"runs\\\": 3, \\\"blame\\\": 3, \\\"change\\\": 18, \\\"batt\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00efharry\\\": 1, \\\"potter\\\": 2, \\\"phoenix\\\": 2, \\\"book\\\": 21, \\\"harry\\\": 2, \\\"questions\\\": 10, \\\"among\\\": 3, \\\"readers\\\": 2, \\\"letter\\\": 3, \\\"sub\\\": 9, \\\"appt\\\": 4, \\\"listen\\\": 14, \\\"twice\\\": 5, \\\"wined\\\": 1, \\\"dined\\\": 1, \\\"announcement\\\": 6, \\\"542\\\": 4, \\\"0825\\\": 2, \\\"solve\\\": 3, \\\"murdered\\\": 6, \\\"wife\\\": 25, \\\"police\\\": 8, \\\"questioned\\\": 2, \\\"everyone\\\": 13, \\\"murder\\\": 5, \\\"cook\\\": 3, \\\"cooking\\\": 3, \\\"gardener\\\": 2, \\\"vegetables\\\": 2, \\\"maid\\\": 6, \\\"office\\\": 29, \\\"neighbour\\\": 2, \\\"marriage\\\": 6, \\\"arrested\\\": 4, \\\"murderer\\\": 6, \\\"immediately\\\": 9, \\\"include\\\": 3, \\\"these\\\": 22, \\\"details\\\": 23, \\\"8am\\\": 1, \\\"mallika\\\": 1, \\\"sherawat\\\": 1, \\\"yesterday\\\": 22, \\\"url\\\": 4, \\\"hppnss\\\": 2, \\\"sorrow\\\": 2, \\\"mine\\\": 13, \\\"goodfriend\\\": 2, \\\"heard\\\": 11, \\\"u4\\\": 3, \\\"while\\\": 23, \\\"knickers\\\": 1, \\\"beg\\\": 2, \\\"01223585236\\\": 1, \\\"nikiyu4\\\": 1, \\\"that'll\\\": 2, \\\"scotland\\\": 3, \\\"beautiful\\\": 21, \\\"hunt\\\": 1, \\\"goodmorning\\\": 12, \\\"melody\\\": 1, \\\"host\\\": 1, \\\"based\\\": 1, \\\"idps\\\": 1, \\\"linux\\\": 1, \\\"systems\\\": 1, \\\"ew\\\": 1, \\\"0578\\\": 2, \\\"myself\\\": 8, \\\"clothes\\\": 2, \\\"wats\\\": 5, \\\"there're\\\": 1, \\\"table\\\": 2, \\\"lambda\\\": 1, \\\"shock\\\": 2, \\\"reaction\\\": 2, \\\"avatar\\\": 2, \\\"supposed\\\": 10, \\\"subtoitles\\\": 1, \\\"truth\\\": 11, \\\"against\\\": 9, \\\"gravity\\\": 4, \\\"carefully\\\": 4, \\\"feels\\\": 11, \\\"heavy\\\": 6, \\\"leaves\\\": 7, \\\"bein\\\": 3, \\\"woah\\\": 1, \\\"realising\\\": 1, \\\"reasonable\\\": 2, \\\"mentor\\\": 1, \\\"percent\\\": 1, \\\"alrite\\\": 7, \\\"jod\\\": 1, \\\"keris\\\": 1, \\\"smidgin\\\": 1, \\\"college\\\": 13, \\\"\\\\u00e5\\\\u00a3200\\\": 9, \\\"cashto\\\": 2, \\\"08000407165\\\": 2, \\\"getstop\\\": 2, \\\"88222\\\": 2, \\\"php\\\": 2, \\\"loxahatchee\\\": 2, \\\"tree\\\": 3, \\\"burning\\\": 2, \\\"totally\\\": 4, \\\"stars\\\": 3, \\\"basket's\\\": 1, \\\"08714712388\\\": 1, \\\"7pm\\\": 7, \\\"fuckin\\\": 3, \\\"showr\\\": 1, \\\"cbe\\\": 4, \\\"officially\\\": 2, \\\"philosophical\\\": 1, \\\"hole\\\": 1, \\\"saved\\\": 2, \\\"buttons\\\": 1, \\\"kothi\\\": 2, \\\"print\\\": 2, \\\"marandratha\\\": 1, \\\"cashbin\\\": 2, \\\"biggest\\\": 4, \\\"audrie\\\": 1, \\\"lousy\\\": 3, \\\"autocorrect\\\": 1, \\\"din\\\": 7, \\\"420\\\": 1, \\\"sunday\\\": 12, \\\"tht\\\": 8, \\\"tonexs\\\": 1, \\\"subscription\\\": 4, \\\"renewed\\\": 1, \\\"charged\\\": 9, \\\"\\\\u00e5\\\\u00a34\\\": 2, \\\"choose\\\": 16, \\\"polys\\\": 6, \\\"clubzed\\\": 1, \\\"billing\\\": 1, \\\"brother\\\\u0089\\\\u00fb\\\\u00f7s\\\": 1, \\\"scraped\\\": 1, \\\"barrel\\\": 1, \\\"social\\\": 5, \\\"misfits\\\": 1, \\\"velachery\\\": 1, \\\"078\\\": 1, \\\"carry\\\": 3, \\\"meh\\\": 7, \\\"98321561\\\": 1, \\\"familiar\\\": 1, \\\"yetunde\\\": 4, \\\"hasn't\\\": 3, \\\"bother\\\": 6, \\\"sending\\\": 11, \\\"involve\\\": 1, \\\"shouldn't\\\": 5, \\\"imposed\\\": 1, \\\"apologise\\\": 3, \\\"antha\\\": 1, \\\"corrct\\\": 1, \\\"dane\\\": 1, \\\"intro\\\": 4, \\\"kickboxing\\\": 1, \\\"3mobile\\\": 1, \\\"chatlines\\\": 1, \\\"inclu\\\": 1, \\\"india\\\": 9, \\\"cust\\\": 4, \\\"servs\\\": 1, \\\"sed\\\": 6, \\\"l8er\\\": 1, \\\"mega\\\": 2, \\\"bailiff\\\": 1, \\\"due\\\": 3, \\\"o\\\": 14, \\\"defer\\\": 1, \\\"admission\\\": 1, \\\"dumb\\\": 2, \\\"amy\\\": 1, \\\"ure\\\": 4, \\\"intelligent\\\": 4, \\\"woman\\\": 4, \\\"don\\\\u00e5\\\\u00f5t\\\": 3, \\\"envy\\\": 1, \\\"see's\\\": 1, \\\"senthil\\\": 3, \\\"hsbc\\\": 2, \\\"mths\\\": 3, \\\"\\\\u00e5\\\\u00a3s\\\": 1, \\\"callback\\\": 3, \\\"orno\\\": 1, \\\"foreign\\\": 2, \\\"stamps\\\": 2, \\\"cocksuckers\\\": 1, \\\"ipads\\\": 1, \\\"worthless\\\": 1, \\\"garbage\\\": 2, \\\"novelty\\\": 1, \\\"items\\\": 2, \\\"wanting\\\": 3, \\\"i\\\\u0089\\\\u00fb\\\\u00f7m\\\": 3, \\\"parked\\\": 1, \\\"mini\\\": 2, \\\"ambitious\\\": 1, \\\"walmart\\\": 2, \\\"drivby\\\": 1, \\\"0quit\\\": 1, \\\"edrunk\\\": 1, \\\"iff\\\": 1, \\\"pthis\\\": 1, \\\"senrd\\\": 1, \\\"dnot\\\": 1, \\\"dancce\\\": 1, \\\"drum\\\": 1, \\\"basq\\\": 1, \\\"ihave\\\": 1, \\\"2nhite\\\": 1, \\\"ros\\\": 1, \\\"xxxxxxx\\\": 1, \\\"ref\\\": 3, \\\"r836\\\": 1, \\\"arrive\\\": 6, \\\"services\\\": 16, \\\"09065069154\\\": 1, \\\"unable\\\": 5, \\\"cal\\\": 7, \\\"bhaskar\\\": 1, \\\"deep\\\": 9, \\\"usc\\\": 3, \\\"payment\\\": 2, \\\"portal\\\": 1, \\\"explain\\\": 2, \\\"believe\\\": 20, \\\"bored\\\": 18, \\\"etc\\\": 13, \\\"nose\\\": 1, \\\"essay\\\": 1, \\\"loving\\\": 15, \\\"tablets\\\": 3, \\\"vday\\\": 2, \\\"shirts\\\": 3, \\\"bottom\\\": 3, \\\"naked\\\": 6, \\\"instead\\\": 5, \\\"white\\\": 4, \\\"underwear\\\": 2, \\\"own\\\": 10, \\\"oga\\\": 1, \\\"eight\\\": 3, \\\"08\\\": 2, \\\"4719\\\": 1, \\\"523\\\": 1, \\\"costing\\\": 2, \\\"offering\\\": 1, \\\"depends\\\": 6, \\\"nothin\\\": 2, \\\"hanger\\\": 1, \\\"inform\\\": 4, \\\"nhs\\\": 1, \\\"born\\\": 4, \\\"report\\\": 3, \\\"yor\\\": 2, \\\"local\\\": 5, \\\"hospital\\\": 8, \\\"2b\\\": 1, \\\"terminated\\\": 1, \\\"inconvenience\\\": 1, \\\"blood\\\": 11, \\\"tis\\\": 5, \\\"including\\\": 7, \\\"relation\\\": 5, \\\"support\\\": 11, \\\"some1\\\": 7, \\\"luvs\\\": 2, \\\"praying\\\": 3, \\\"marry\\\": 5, \\\"sry\\\": 2, \\\"erutupalam\\\": 1, \\\"thandiyachu\\\": 1, \\\"dom\\\": 1, \\\"roger\\\": 4, \\\"technical\\\": 3, \\\"process\\\": 5, \\\"networking\\\": 2, \\\"field\\\": 2, \\\"mmm\\\": 3, \\\"i\\\\u00e5\\\\u00f5d\\\": 1, \\\"drinks\\\": 4, \\\"indian\\\": 6, \\\"depression\\\": 1, \\\"understood\\\": 3, \\\"loved\\\": 8, \\\"ones\\\": 7, \\\"remains\\\": 3, \\\"bro\\\": 3, \\\"amongst\\\": 2, \\\"bros\\\": 3, \\\"played\\\": 4, \\\"smash\\\": 1, \\\"religiously\\\": 1, \\\"attracts\\\": 1, \\\"brothas\\\": 3, \\\"doke\\\": 1, \\\"dressed\\\": 2, \\\"laying\\\": 1, \\\"ktv\\\": 1, \\\"b\\\\u00e5\\\\u00f5day\\\": 2, \\\"guessing\\\": 2, \\\"guessed\\\": 1, \\\"idc\\\": 1, \\\"weaseling\\\": 1, \\\"ceiling\\\": 1, \\\"omw\\\": 7, \\\"castor\\\": 2, \\\"buzz\\\": 7, \\\"moment\\\": 10, \\\"di\\\": 3, \\\"que\\\": 1, \\\"pases\\\": 1, \\\"buen\\\": 1, \\\"tiempo\\\": 1, \\\"apparently\\\": 3, \\\"bffs\\\": 1, \\\"carly\\\": 1, \\\"least\\\": 13, \\\"armand's\\\": 1, \\\"stubborn\\\": 1, \\\"kept\\\": 6, \\\"mark\\\": 7, \\\"weak\\\": 4, \\\"sucker\\\": 1, \\\"hospitals\\\": 2, \\\"suckers\\\": 1, \\\"storming\\\": 2, \\\"lift\\\": 6, \\\"phne\\\": 2, \\\"wt\\\": 2, \\\"margaret\\\": 2, \\\"girlfrnd\\\": 2, \\\"f\\\": 10, \\\"grahmbell\\\": 2, \\\"invnted\\\": 2, \\\"telphone\\\": 2, \\\"4get\\\": 3, \\\"exactly\\\": 5, \\\"chechi\\\": 2, \\\"slept\\\": 8, \\\"thinkthis\\\": 1, \\\"dangerous\\\": 1, \\\"apps\\\": 2, \\\"simply\\\": 5, \\\"match\\\": 7, \\\"science\\\": 3, \\\"tells\\\": 4, \\\"chocolate\\\": 2, \\\"melt\\\": 2, \\\"sunlight\\\": 2, \\\"loss\\\": 3, \\\"parents'\\\": 2, \\\"downstem\\\": 1, \\\"geeee\\\": 4, \\\"08714714011\\\": 1, \\\"l8r\\\": 6, \\\"09095350301\\\": 1, \\\"erotic\\\": 1, \\\"ecstacy\\\": 1, \\\"60p\\\": 4, \\\"08712460324\\\": 7, \\\"nat\\\": 2, \\\"santa\\\": 4, \\\"09077818151\\\": 1, \\\"calls1\\\": 1, \\\"50ppm\\\": 1, \\\"3mins\\\": 3, \\\"30s\\\": 1, \\\"santacalling\\\": 1, \\\"moon\\\": 3, \\\"dreams\\\": 16, \\\"musical\\\": 1, \\\"warm\\\": 9, \\\"welp\\\": 3, \\\"ac\\\": 11, \\\"sun0819\\\": 1, \\\"posts\\\": 2, \\\"seem\\\": 4, \\\"though\\\": 22, \\\"sister\\\": 13, \\\"law\\\": 6, \\\"anthony\\\": 2, \\\"bf\\\": 5, \\\"status\\\": 2, \\\"frequently\\\": 1, \\\"u've\\\": 6, \\\"250\\\": 3, \\\"british\\\": 2, \\\"hotels\\\": 2, \\\"valued\\\": 13, \\\"\\\\u00e5\\\\u00a3350\\\": 13, \\\"dial\\\": 2, \\\"08712300220\\\": 3, \\\"bx526\\\": 1, \\\"sw73ss\\\": 2, \\\"al\\\": 6, \\\"above\\\": 1, \\\"tiwary\\\": 1, \\\"rcb\\\": 1, \\\"battle\\\": 1, \\\"bang\\\": 2, \\\"kochi\\\": 1, \\\"painting\\\": 2, \\\"setting\\\": 2, 